export const faq = [
  {
    q: 'چطور سفارش ثبت کنم؟',
    a: 'برای ثبت سفارش، از طریق آیدی پشتیبانی با ما در ارتباط باشید.'
  },

  {
    q: 'آیا امکان خرید حضوری وجود دارد؟',
    a: 'بله، امکان مراجعه حضوری و خرید از فروشگاه وجود دارد.'
  },

  {
    q: 'قیمت محصولات چقدر است؟',
    a: 'قیمت‌های به‌روز محصولات در کانال‌های رسمی فروشگاه در ایتا و روبیکا درج می‌شود.'
  },

  {
    q: 'ارسال سفارش چگونه انجام می‌شود؟',
    a: 'هماهنگی ارسال سفارش پس از ثبت سفارش و از طریق پشتیبانی انجام می‌شود.'
  }
];
