
export const faq = [
  {
    q: 'ساعت کاری فروشگاه چطوره؟',
    a:
      `ساعت کاری فروشگاه:\n\n` +
      `شنبه تا پنجشنبه:\n` +
      `۹:۰۰ تا ۱۴:۰۰\n` +
      `۱۷:۰۰ تا ۲۲:۰۰\n\n` +
      `جمعه: تعطیل`
  },
  {
    q: 'قیمت محصولات کجاست؟',
    a:
      `قیمت به‌روز تمامی محصولات در کانال‌های رسمی ما در ایتا و روبیکا قرار داده شده است.\n\n` +
      `برای هر محصول، عکس، مشخصات کامل و قیمت درج شده تا بتوانید اطلاعات محصول را کامل مشاهده کنید.`
  },
  {
    q: 'اگر تعداد زیادی خرید کنیم، تخفیف بیشتری می‌دهید؟',
    a:
      `قیمت تمامی محصولات از ابتدا با تخفیف محاسبه شده است.\n\n` +
      `قیمت‌های درج‌شده در کانال‌های رسمی فروشگاه، قیمت نهایی و مقطوع محصولات هستند و تخفیف جداگانه‌ای برای خرید تعداد بالا در نظر گرفته نمی‌شود.`
  },
  {
    q: 'خرید قسطی هم دارید؟',
    a:
      `خیر، در حال حاضر فروش به‌صورت قسطی انجام نمی‌شود و تمامی خریدها به‌صورت نقدی هستند.`
  },
  {
    q: 'با چک هم کار می‌کنید؟',
    a:
      `خیر، در حال حاضر امکان خرید با چک وجود ندارد و فروش فقط به‌صورت نقدی انجام می‌شود.`
  }
];
